[
  {
    "photo": "/images/performers/alex-islania.jpg",
    "name": "Alex Amorim e Islânia Lopes",
    "city": "Fortaleza, CE",
    "instagrams": ["alexamorimdancas", "islania_lopes"],
    "resume": "Islania Lopes e Alex Amorim parceiros há 20 anos formandos em pela UFC Universidade federal de Ceará, professores de congressos e workshops por todo o Brasil e jurados dos principais concursos de forró do nosso país. Recentemente premiados por um dos maiores prêmios da dança de salão Brasileira o Troféu Baila Mundo, receberão o título de Os Queridinhos do Brasil. Bailarinos, professores e coreógrafos em dança com 20 anos de profissão. Participaram de inúmeros festivais de dança e também de cursos e workshops de Forró, dança de salão e outras artes com professores locais e nacionais, promovem diversos eventos na área da dança. Desenvolvem pesquisas nos estilos Forró das Antigas, Samba de Gafieira, Bolero e Salsa."
  },
  {
    "photo": "/images/performers/cleweson-maria.jpg",
    "name": "Cleweson Soneca e Maria Hercília",
    "city": "João Pessoa, PB",
    "instagrams": ["sonecaehercilia"],
    "resume": "Cleweson Soneca, Profissional de Educação Física, Professor de Dança de Salão e Danças Urbanas, Maria Hercília, Fisioterapeuta, Professora de Dança de Salão, 1º Casal a representar o Nordeste em uma Competição de Samba de Gafieira a nível nacional (Elenco Gafieira Brasil 2017), Premiados com o Brasão de Ouro do Gafieira Brasil - 2018, Realizadores do Gafieira Brasil Edição Nordeste 2018 e 2019, Curadores da Mostra Coreográfica Gafieira Brasil 2019 e 2020, Campeões Brasileiros de Forró - Copa Brasil de Forró - 2018, Vice Campeões Brasileiros de Forró - Copa Brasil de Forró - 2019, 3º Lugar Forró Cênico - Copa Brasil de Forró - 2019, Idealizadores do Baile dos Sonecas (Projeto cultural mensal de Bailes em João Pessoa), Proprietários do Espaço SH (Dança Personalizada e Artigos para Dança), Idealizadores do Forró Daqui. Contatos: www.sonecaehercilia.com, sonecaehercilia@gmail.com, Facebook /herciliaesoneca, (83)98852-6984 - Cleweson Soneca, (83)98874-7570 - Maria Hercília"
  },
  {
    "photo": "/images/performers/ronnie-daiane.jpg",
    "name": "Ronnie Von e Daiane Rodrigues",
    "city": "Fortaleza, CE",
    "instagrams": ["ronnievon.m.oliveira", "daiane2309"],
    "resume": "Ronnie Von começou a dançar com 8 anos de idade, por influência da família e seu irmão Vanderly Marques, que o levou para participar do grupo de dança de rua B. Boys Style, que agregavam pessoas do bairro Jacarecanga. Com 10 anos de idade já participava de grupos de forró do bairro, logo foi se especializando com o ritmo, administrar aulas de dança, fazendo apresentações, participando de campeonato de forró. Aos 18 anos tinha já tinha a dança como profissão e começou a trabalhar com o professor Chocolate, com isso foi desenvolvendo a dança e tornando-se especialista em vários ritmos da dança de salão, hoje é proprietário da escola de dança Ronnie Von Marques juntamente com Daiane Rodrigues sua parceira. Daiane Rodrigues, em 2009 iniciou a parceria com Ronnie Von Marques e juntos participaram de congressos, Workshops e campeonato de Forró. Em 2011, apresentou com seu parceirono palco do Teatro José de Alencar em Fortaleza a primeira coreografia de bachata e assim fazendo um marco na história da dança de Salão. Hoje é proprietária da \"escola de dança Ronnie Von Marques\" juntamente com seu parceiro."
  },
  {
    "photo": "/images/performers/eder-soares.jpg",
    "name": "Eder Soares",
    "city": "Fortaleza, CE",
    "instagrams": ["edersoares.rumba"],
    "resume": "Eder Soares é diretor da Omì Cia de dança e professor do Ateliê Omì. Atua como professor de dança em congresso por todo o Brasil. Formado na terceira turma do Curso Técnico de Dança do Ceará, é professor de danças tradicionais populares na escola pública de dança que funciona na Vila das Artes e treinel de capoeira do Grupo Òrun Àiyé dirigido pelo mestre Rafael Magnata, cursa Bacharelado em Dança na Universidade Federal do Ceará UFC."
  },
  {
    "photo": "/images/performers/edson-amsraine.jpg",
    "name": "Edson Nobre e Amsraiane",
    "city": "Fortaleza, CE",
    "instagrams": ["edsonnobreprofissional", "amsraiane_artistico"],
    "resume": "Amsraiane e Edson Nobre são parceiros há 10 anos no universo das danças a dois e com estudos mais aprofundados no Forró. Atuam como promotores de eventos culturais, professores, artistas, coreógrafos, intérpretes-criadores, dançarinos em diversos espaços de Fortaleza e do Brasil. Ambos são formados pelo curso técnico em dança do Ceará. Em 2012 foram campeões Cearense de Forró e em 2019 foram campeões Nordestino do Reciforró."
  },
  {
    "photo": "/images/performers/joelson-sher.jpg",
    "name": "Joelson Albuquerque e Sher Oliveira",
    "city": "Fortaleza, CE",
    "instagrams": ["prof_joelson", "sher_oliveira"],
    "resume": "Bailarinos, professores e coreógrafos em dança com 15 anos de profissão. Participaram de inúmeros festivais de dança e também de cursos e workshops de Forró, dança de salão e outras artes com professores locais e nacionais, promovem diversos eventos na área da dança. Desenvolvem pesquisas nos estilos Forró das Antigas, Samba de Gafieira, Bolero e Salsa."
  }
]
